cask_args appdir: '/Applications'

tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/command-not-found'

brew 'ack'
brew 'android-sdk'
brew 'readline'
brew 'bash'
brew 'xz'
brew 'coreutils'
brew 'pcre'
brew 'git'
brew 'go'
brew 'docker'
brew 'libyaml'
brew 'lrzip'
brew 'docker-machine'
brew 'docker-compose'
brew 'docker-machine-parallels'
brew 'gdbm'
brew 'gradle'
brew 'gdub'
brew 'gnupg'
brew 'htop'
brew 'ifstat'
brew 'jenv'
brew 'keybase'
brew 'openssl'
brew 'libevent'
brew 'mongodb'
brew 'node'
brew 'pv'
brew 'sqlite'
brew 'python3'
brew 'ssh-copy-id'
brew 'tmux'
brew 'unrar'
brew 'watch'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'


cask '1password'
cask 'alfred'
cask 'android-studio'
cask 'arduino'
cask 'atom'
cask 'chicken'
cask 'cyberduck'
cask 'dbeaver-enterprise'
cask 'diskwave'
cask 'dropbox'
cask 'evernote'
cask 'flux'
cask 'gimp'
cask 'google-chrome'
cask 'google-drive'
cask 'imageoptim'
cask 'iterm2'
cask 'java'
cask 'keka'
cask 'libreoffice'
cask 'limechat'
cask 'logitech-options'
cask 'nosleep'
cask 'numi'
cask 'nylas-n1'
cask 'radiant-player'
cask 'rescuetime'
cask 'screenhero'
cask 'skype'
cask 'slack'
cask 'smoothmouse'
cask 'sonos'
cask 'soundnode'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'textwrangler'
cask 'tomighty'
cask 'tunnelblick'
cask 'virtualbox'
cask 'viscosity'
cask 'vlc'
