tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/command-not-found'

brew 'ack'
brew 'readline'
brew 'bash'
brew 'xz'
brew 'coreutils'
brew 'pcre'
brew 'go'
brew 'libyaml'
brew 'lrzip'
brew 'docker-compose'
brew 'gdbm'
brew 'gdub'
brew 'gnupg'
brew 'htop'
brew 'ifstat'
brew 'keybase'
brew 'openssl'
brew 'libevent'
brew 'pv'
brew 'ssh-copy-id'
brew 'unrar'
brew 'youtube-dl'
brew 'zsh'
