tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'getantibody/antibody'
tap 'homebrew/bundle'
tap 'homebrew/command-not-found'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'

brew 'ack'
brew 'android-sdk'
brew 'ant'
brew 'antibody'
brew 'autoconf'
brew 'readline'
brew 'bash'
brew 'bazaar'
brew 'cctools'
brew 'coreutils'
brew 'curl'
brew 'gmp'
brew 'mpfr'
brew 'gawk'
brew 'gdbm'
brew 'gdub'
brew 'gettext'
brew 'git'
brew 'gnupg'
brew 'go'
brew 'htop'
brew 'openssl'
brew 'httping'
brew 'hub'
brew 'icu4c'
brew 'ifstat'
brew 'iperf'
brew 'iperf3'
brew 'jenv'
brew 'keybase'
brew 'libevent'
brew 'libyaml'
brew 'livestreamer'
brew 'lzo'
brew 'lrzip'
brew 'lz4'
brew 'sqlite'
brew 'python'
brew 'mercurial'
brew 'nano'
brew 'ncurses'
brew 'nmap'
brew 'node'
brew 'pcre'
brew 'perl'
brew 'pkg-config'
brew 'pv'
brew 'xz'
brew 'python3'
brew 'ruby'
brew 'ssh-copy-id'
brew 'tmux'
brew 'tree'
brew 'unrar'
brew 'utf8proc'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'yarn'
brew 'youtube-dl'
brew 'zsh'

cask '1password'
cask 'alfred'
cask 'android-file-transfer'
cask 'atom'
cask 'chicken'
cask 'cyberduck'
cask 'deluge'
cask 'diskwave'
cask 'docker'
cask 'dropbox'
cask 'firefoxdeveloperedition'
cask 'flux'
cask 'google-chrome'
cask 'google-drive'
cask 'google-play-music-desktop-player'
cask 'imageoptim'
cask 'intellij-idea-ce'
cask 'iterm2'
cask 'jetbrains-toolbox'
cask 'keka'
cask 'kodi'
cask 'libreoffice'
cask 'nosleep'
cask 'numi'
cask 'rescuetime'
cask 'slack'
cask 'soundnode'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'textwrangler'
cask 'tomighty'
cask 'tunnelblick'
cask 'unetbootin'
cask 'virtualbox'
cask 'viscosity'
cask 'visual-studio-code'
cask 'vlc'
cask 'whatsapp'
cask 'zulu'
