tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/command-not-found'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'

brew 'ack'
brew 'android-sdk'
brew 'ant'
brew 'bash'
brew 'coreutils'
brew 'gdbm'
brew 'gdub'
brew 'gettext'
brew 'git'
brew 'gnupg'
brew 'go'
brew 'gradle'
brew 'htop'
brew 'httping'
brew 'hub'
brew 'ifstat'
brew 'jenv'
brew 'keybase'
brew 'libevent'
brew 'libyaml'
brew 'logstash'
brew 'lrzip'
brew 'lz4'
brew 'lzo'
brew 'mongodb'
brew 'nano'
brew 'ncurses'
brew 'nmap'
brew 'node'
brew 'openssl'
brew 'pcre'
brew 'pkg-config'
brew 'pv'
brew 'python3'
brew 'readline'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'tmux'
brew 'tree'
brew 'unrar'
brew 'watch'
brew 'wget'
brew 'xz'
brew 'youtube-dl'
brew 'zsh'

cask '1password'
cask 'alfred'
cask 'arduino'
cask 'atom'
cask 'chicken'
cask 'cyberduck'
cask 'diskwave'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'flux'
cask 'google-chrome-canary'
cask 'google-chrome'
cask 'google-drive'
cask 'imageoptim'
cask 'intellij-idea'
cask 'iterm2'
cask 'java'
cask 'java6'
cask 'java7'
cask 'keka'
cask 'libreoffice'
cask 'limechat'
cask 'logitech-options'
cask 'nosleep'
cask 'numi'
cask 'opera'
cask 'radiant-player'
cask 'rescuetime'
cask 'screenhero'
cask 'skype'
cask 'slack'
cask 'smoothmouse'
cask 'sonos'
cask 'soundnode'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'textwrangler'
cask 'tomighty'
cask 'tunnelblick'
cask 'virtualbox'
cask 'viscosity'
cask 'vlc'
cask 'whatsapp'
cask 'yourkit-java-profiler'
cask 'zulu'
