tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "git"
brew "neovim"
brew "openssl@3"
brew "tmux"
cask "balenaetcher"
cask "displaylink"
cask "docker"
cask "firefox"
cask "font-jetbrains-mono"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keeweb"
cask "maccy"
cask "signal"
cask "visual-studio-code"
