android-sdk
consolas-font
dropbox
enpass-bin
etcher
feedreader
fondu
gpmdp
jetbrains-toolbox
neofetch
nerd-fonts-complete
numix-circle-icon-theme-git
numix-icon-theme-git
postman-bin
streamlink-twitch-gui-git
system-san-francisco-font-git
ttf-google-fonts-git
ttf-meslo
ttf-ms-fonts
visual-studio-code
